{
  "SWIFTSPACE": {
    "services": {
      "webDevelopmentAndDesign": {
        "title": "ვებ განვითარება და დიზაინი",
        "description": "ციფრული გარემოს შემუშავებით, ჩვენ ვაშენებთ საინტერესო თანამედროვე და მოქნილ ვებსაიტებს, რომლებიც გარანტიას აძლევენ თქვენი ბიზნესის წარმატებას."
      },
      "modernFrontEndTechnologies": {
        "title": "თანამედროვე ფრონტ-ენდის ტექნოლოგიები",
        "description": "HTML5, CSS3, JavaScript: ჩვენი დეველოპმენტში ჩვენ ვიყენებთ მათ, რათა შევქმნათ შემუშავება, რომელიც უზრუნველყოფს რეალურ და ინტერაქტიულ მომსახურებას."
      },
      "backEndProgramming": {
        "title": "უკან-მხარის პროგრამირება",
        "description": "Python, Ruby, PHP, Node.js: მძლავრი და ვერსატილი ენები, რომლებიც გამოიყენება სერვერ-მხარდამჭერი დინამიური ფუნქციონალისთვის."
      },
      "advancedDatabaseManagement": {
        "title": "გამდიდრებული მონაცემთა ბაზების მართვა",
        "description": "SQL & NoSQL სისტემები: ეფექტური მონაცემთა ბაზების მართვა, რომელიც საშუალებას გაძლევთ ინფორმაციის შენახვასა და მიწოდებას სხვადასხვა გამოყენების საჭიროებისთვის."
      },
      "cuttingEdgeFrameworks": {
        "title": "მჭიდროდ დაკავშირებული ფრეიმვორკები",
        "description": "Django & Express.js: გამოიყენება მასშტაბირებადი და მაღალი პერფორმანსის ვებ აპლიკაციების შესაქმნელად, რომლებიც აკმაყოფილებენ კომპლექსურ ბიზნეს მოთხოვნებს."
      },
      "mobileAppDevelopment": {
        "title": "მობილური აპლიკაციების შექმნა",
        "description": "თქვენი მოძრაობის საიდუმლო მეგობარი. ჩვენ ვქმნით სათამაშო და გასართობი აპლიკაციებს, რომლებიც შეესაბამება თქვენს საჭიროებებს. ჩვენი მობილური განვითარების გუნდი მუშაობს სპექტრის გამოყენებული ტექნოლოგიების გამოყენებით."
      },
      "maintenanceAndTechnicalSupport": {
        "title": "მომსახურება და ტექნიკური მხარდაჭერა",
        "description": "ჩვენ სწრაფად ვეძებთ გადაწყვეტილებებს და ვზრუნავთ, რომ თქვენი საიტი იყოს მიმდინარე და ბრწყინვალე ციფრულ სამყაროში."
      }
    },
    "commitment": {
      "title": "ჩვენი ვალდებულება",
      "description": "ჩვენ ვქმნით ინტერნეტ გამოცდილებებს, რომლებიც აკმაყოფილებენ უსაფრთხოების, ეფექტურობისა და პასუხისმგებლობის უმაღლეს სტანდარტებს, რათა დაეხმაროთ თქვენს ბიზნესს მიიღოს პოტენციალი ციფრულ სფეროში."
    },
    "aboutUs": {
      "title": "ჩვენს შესახებ",
      "description": "ჩვენი წარმატებული გუნდი იყენებს მართვის საუკეთესო პრაქტიკებს, რათა დაეხმაროს თქვენს ბიზნესს მიიღოს მისი პოტენციალი ციფრულ სფეროში."
    },
    "innovativeSolutionsAndDigitalImaging": {
      "title": "ინოვაციური გადაწყვეტილებები და ციფრული იმიჯინგი",
      "description": "ჩვენი მიზანია თანამედროვე ტექნოლოგიების ძალით გავაძლიეროთ ჩვენი კლიენტები, რათა ისინი იყვნენ კონკურენტუნარიანები და მზად მომავლისთვის."
    },
    "effectiveCommunication": {
      "title": "ეფექტური კომუნიკაცია",
      "description": "ჩვენ ვცდილობთ უზრუნველვყოთ ეფექტური კომუნიკაცია კლიენტებთან, რათა გავიგოთ მათი მოთხოვნები და შევქმნათ საუკეთესო შედეგები."
    }
  }
}
